Repository: HDSEMI/bustransport
Catalog: content/languages/plugins/bus-ticket-booking-with-seat-reservation-*.po
Languages: fr_fr

source: Bus Info & Configuration :
fr_fr: Informations et configuration du bus :

source: Bus Onday & Offday:
fr_fr: Bus jour et jour:

source: Feature Image
fr_fr: Image caractéristique

source: Item:
fr_fr: Article:

source: List
fr_fr: Lister

source: list
fr_fr: liste

source: list navigation
fr_fr: navigation dans la liste

source: Not found
fr_fr: Pas trouvé

source: Not found in Trash
fr_fr: Introuvable dans la corbeille

source: Pickup Point
fr_fr: Point de ramassage

source: Pickup Point :
fr_fr: Point de retrait :

source: Pickup Point list
fr_fr: Liste des points de retrait

source: Pickup Point list navigation
fr_fr: Navigation dans la liste des points de ramassage

source: Routing :
fr_fr: Routage :

source: Seat Pricing :
fr_fr: Prix des sièges :

source: Type
fr_fr: Taper

source: Type list
fr_fr: Liste des types

source: Type list navigation
fr_fr: Navigation dans la liste des types

source: / Seat
fr_fr: / Siège

source: /Seat
fr_fr: /Siège

source: <i class="fas fa fa-cog"></i> Color & Styles
fr_fr: <i class="fas fa fa-cog"></i> Couleurs et styles

source: <i class="fas fa fa-cog"></i> Custom CSS
fr_fr: <i class="fas fa fa-cog"></i> CSS personnalisé

source: <i class="fas fa fa-cog"></i> General Settings
fr_fr: <i class="fas fa fa-cog"></i> Paramètres généraux

source: <i class="fas fa fa-cog"></i> Seat Panel Settings
fr_fr: <i class="fas fa fa-cog"></i> Paramètres du panneau de siège

source: <i class="fas fa fa-cog"></i> Translation Settings
fr_fr: <i class="fas fa fa-cog"></i> Paramètres de traduction

source: <span class="dashicons dashicons-info"></span>Bus Information :
fr_fr: <span class="dashicons dashicons-info"></span>Informations sur le bus :

source: >Click Here to Install</a>
fr_fr: >Cliquez ici pour installer</a>

source: A Complete Bus Ticketig System for WordPress & WooCommerce
fr_fr: Un système complet de tickets de bus pour WordPress et WooCommerce

source: Add More
fr_fr: Ajouter plus de

source: Add more
fr_fr: Ajouter plus de

source: Add More offdate
fr_fr: Ajouter plus de date limite

source: Add New Bus Pickup Point
fr_fr: Ajouter un nouveau point de ramassage de bus

source: Add New Bus Type
fr_fr: Ajouter un nouveau type de bus

source: Add or remove Bus Pickup Point
fr_fr: Ajouter ou supprimer un point de ramassage de bus

source: Add or remove Bus Type
fr_fr: Ajouter ou supprimer un type de bus

source: Add Pickup point
fr_fr: Ajouter un point de retrait

source: Address:
fr_fr: Adresse:

source: Adult
fr_fr: Adulte

source: Adult Price
fr_fr: Tarif adulte

source: Adult Return Price
fr_fr: Prix de retour adulte

source: Adult Seat Type Label
fr_fr: Étiquette de type de siège adulte

source: All Bus Pickup Point
fr_fr: Tous les points de prise en charge des bus

source: All Bus Type
fr_fr: Tous les types d'autobus

source: Already Added in cart !
fr_fr: Déjà ajouté au panier !

source: Already Booked By another !
fr_fr: Déjà réservé par un autre !

source: Already Sold By another !
fr_fr: Déjà vendu par un autre !

source: ARRIVAL
fr_fr: ARRIVÉE

source: Available
fr_fr: Disponible

source: Billing Type
fr_fr: Type de facturation

source: Billing Type:
fr_fr: Type de facturation :

source: Blank Seat Image
fr_fr: Image de siège vierge

source: Blank Seat Image
fr_fr: Image de siège vide

source: Boarding
fr_fr: Embarquement

source: Boarding Point
fr_fr: Point d'embarquement

source: Boarding Point:
fr_fr: Point d'embarquement:

source: Boarding Points
fr_fr: Points d'embarquement

source: BOOK NOW
fr_fr: RESERVE MAINTENANT

source: Book Now
fr_fr: Reserve maintenant

source: Book Now Button Background Color
fr_fr: Couleur d'arrière-plan du bouton Réserver maintenant

source: Book Now Button Text Color
fr_fr: Couleur du texte du bouton Réserver maintenant

source: Booked Seat Image
fr_fr: Image du siège réservé

source: Buffer Time
fr_fr: Temps tampon

source: Bus Information and Configuration
fr_fr: Informations et configuration du bus

source: Bus Label
fr_fr: Étiquette d'autobus

source: Bus Name
fr_fr: Nom de l'autobus

source: Bus Name:
fr_fr: Nom de l'autobus :

source: Bus No:
fr_fr: N° d'autobus :

source: Bus not availabe in this date :
fr_fr: Bus non disponible à cette date :

source: Bus Onday & Offday
fr_fr: Bus jour et jour

source: Bus Slug
fr_fr: Limace de bus

source: Bus Ticket Booking with Seat Reservation
fr_fr: Réservation de billets de bus avec réservation de siège

source: Bus Type :
fr_fr: Type d'autobus :

source: BUY TICKET
fr_fr: ACHETER UN BILLET

source: BUY TICKET:
fr_fr: ACHETER UN BILLET:

source: Cancelled
fr_fr: Annulé

source: Cart Seat Image
fr_fr: Image du siège du chariot

source: Child
fr_fr: Enfant

source: Child Price
fr_fr: Prix enfant

source: Child return price
fr_fr: Tarif retour enfant

source: Child Seat Type Label
fr_fr: Étiquette de type de siège enfant

source: Choose from the most used
fr_fr: Choisissez parmi les plus utilisés

source: COACH NO
fr_fr: ENTRAÎNEUR NON

source: Coach No
fr_fr: Entraîneur Non

source: Coach Type
fr_fr: Type d'autocar

source: Coach Type:
fr_fr: Type d'entraîneur :

source: Completed
fr_fr: Complété

source: Congratulation!
fr_fr: Félicitations !

source: Create Seat Plan
fr_fr: Créer un plan de salle

source: Custom CSS
fr_fr: CSS personnalisé

source: Date of Journey
fr_fr: Date du voyage

source: Date of Journey:
fr_fr: Date du voyage :

source: DEPARTING
fr_fr: DÉPART

source: discount on this trip
fr_fr: réduction sur ce voyage

source: Driver Image
fr_fr: Image du pilote

source: Driver Seat Position
fr_fr: Position du siège du conducteur

source: Dropping
fr_fr: Goutte

source: Dropping Point
fr_fr: Point de chute

source: Dropping Point:
fr_fr: Point de chute :

source: Dropping Points
fr_fr: Points de chute

source: Edit Bus Pickup Point
fr_fr: Modifier le point de prise en charge du bus

source: Edit Bus Type
fr_fr: Modifier le type de bus

source: Enable if you want round trip price discont. By default is No
fr_fr: Activez si vous souhaitez une remise sur le prix aller-retour. Par défaut est Non

source: END
fr_fr: FINIR

source: End
fr_fr: Finir

source: Enter the text which you want to display as Address in cart Page.
fr_fr: Entrez le texte que vous souhaitez afficher comme adresse dans la page du panier.

source: Enter the text which you want to display as Already Added in cart !.
fr_fr: Entrez le texte que vous souhaitez afficher comme déjà ajouté au panier !.

source: Enter the text which you want to display as ARRIVAL Search Result Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que page de résultats de recherche ARRIVAL.

source: Enter the text which you want to display as Boarding Points single bus details Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que page de détails des points d'embarquement sur le bus unique.

source: Enter the text which you want to display as BOOK NOW button details Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que page de détails du bouton RÉSERVER MAINTENANT.

source: Enter the text which you want to display as Bus Name Search Result Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que page de résultats de recherche de nom de bus.

source: Enter the text which you want to display as Bus No single bus details Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que Bus No single bus details Page.

source: Enter the text which you want to display as Bus not availabe in this date.
fr_fr: Entrez le texte que vous souhaitez afficher comme Bus non disponible à cette date.

source: Enter the text which you want to display as COACH NO Search Result Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que page de résultats de recherche COACH NO.

source: Enter the text which you want to display as Date of Journey Search form page.
fr_fr: Entrez le texte que vous souhaitez afficher sur la page du formulaire de recherche de date de voyage.

source: Enter the text which you want to display as Date Search Result Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que page de résultats de la recherche de date.

source: Enter the text which you want to display as DEPARTING Search Result Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que page de résultats de recherche DEPARTING.

source: Enter the text which you want to display as Dropping Points single bus details Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que page de détails du bus unique des points de chute.

source: Enter the text which you want to display as Email in cart Page.
fr_fr: Entrez le texte que vous souhaitez afficher comme e-mail dans la page du panier.

source: Enter the text which you want to display as END Search Result Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que END Search Result Page.

source: Enter the text which you want to display as Extra Bag :
fr_fr: Entrez le texte que vous souhaitez afficher comme Extra Bag :

source: Enter the text which you want to display as Extra Bag Price :
fr_fr: Saisissez le texte que vous souhaitez afficher comme Prix du bagage supplémentaire :

source: Enter the text which you want to display as FARE Search Result Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que page de résultats de recherche FARE.

source: Enter the text which you want to display as Gender in cart Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que sexe dans la page du panier.

source: Enter the text which you want to display as Image.
fr_fr: Saisissez le texte que vous souhaitez afficher sous forme d'image.

source: Enter the text which you want to display as Journey Date in cart Page.
fr_fr: Entrez le texte que vous souhaitez afficher comme date de voyage dans la page du panier.

source: Enter the text which you want to display as Name in cart Page.
fr_fr: Entrez le texte que vous souhaitez afficher comme nom dans la page du panier.

source: Enter the text which you want to display as No Bus Found!.
fr_fr: Entrez le texte que vous souhaitez afficher comme No Bus Found!.

source: Enter the text which you want to display as One Way Search form page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que page de formulaire One Way Search.

source: Enter the text which you want to display as Passenger Capacity :.
fr_fr: Entrez le texte que vous souhaitez afficher comme capacité passagers :.

source: Enter the text which you want to display as Passenger Info seat :
fr_fr: Entrez le texte que vous souhaitez afficher comme Seat Info Passager :

source: Enter the text which you want to display as Phone in cart Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que téléphone dans la page du panier.

source: Enter the text which you want to display as Please Select button form page.
fr_fr: Entrez le texte que vous souhaitez afficher comme page de formulaire de bouton Veuillez sélectionner.

source: Enter the text which you want to display as Qty :
fr_fr: Entrez le texte que vous souhaitez afficher comme Qté :

source: Enter the text which you want to display as Remove Details Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que page de détails de suppression.

source: Enter the text which you want to display as Return Search form page.
fr_fr: Entrez le texte que vous souhaitez afficher comme page de formulaire de recherche de retour.

source: Enter the text which you want to display as Return Trip in search Page.
fr_fr: Entrez le texte que vous souhaitez afficher comme voyage de retour dans la page de recherche.

source: Enter the text which you want to display as Route Search Result Page.
fr_fr: Entrez le texte que vous souhaitez afficher comme page de résultats de la recherche d'itinéraire.

source: Enter the text which you want to display as Schedule.
fr_fr: Entrez le texte que vous souhaitez afficher comme horaire.

source: Enter the text which you want to display as SEARCH BUSES button form page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que page du formulaire du bouton RECHERCHE BUS.

source: Enter the text which you want to display as search button single bus details Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que bouton de recherche Page de détails de bus unique.

source: Enter the text which you want to display as search button single bus seat list in cart Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que bouton de recherche dans la liste des sièges d'autobus individuels dans le panier Page.

source: Enter the text which you want to display as Seat Available.
fr_fr: Entrez le texte que vous souhaitez afficher comme siège disponible.

source: Enter the text which you want to display as Seat Details Page.
fr_fr: Saisissez le texte que vous souhaitez afficher sur la page des détails du siège.

source: Enter the text which you want to display as Seat No Details Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que page de siège sans détails.

source: Enter the text which you want to display as SEATS AVAILABLE Search Result Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que page de résultats de recherche SIÈGES DISPONIBLES.

source: Enter the text which you want to display as Select Journey Date single bus details Page.
fr_fr: Entrez le texte que vous souhaitez afficher sur la page de détails du bus unique Select Journey Date.

source: Enter the text which you want to display as Start & Arrival Time Details Page.
fr_fr: Saisissez le texte que vous souhaitez afficher sur la page Détails de l'heure de début et d'arrivée.

source: Enter the text which you want to display as Start Time.
fr_fr: Entrez le texte que vous souhaitez afficher comme heure de début.

source: Enter the text which you want to display as STARTING Search Result Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que STARTING Search Result Page.

source: Enter the text which you want to display as Sub Total :
fr_fr: Saisissez le texte que vous souhaitez afficher comme sous-total :

source: Enter the text which you want to display as To Search form page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que page de formulaire de recherche.

source: Enter the text which you want to display as Total Details Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que page de détails du total.

source: Enter the text which you want to display as Total Seat bus details Page.
fr_fr: Entrez le texte que vous souhaitez afficher sur la page de détails du bus Total Seat.

source: Enter the text which you want to display as TYPE Search Result Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que page de résultats de recherche TYPE.

source: Enter the text which you want to display as VIEW Search Result Page.
fr_fr: Entrez le texte que vous souhaitez afficher en tant que VIEW Search Result Page.

source: Enter the text which you want to display as View Seats button Result Page.
fr_fr: Saisissez le texte que vous souhaitez afficher en tant que page de résultats du bouton Afficher les sièges.

source: Extra Bag :
fr_fr: Sac supplémentaire :

source: Extra Bag Price:
fr_fr: Prix du sac supplémentaire :

source: Extra Bag:
fr_fr: Sac supplémentaire :

source: Extra Bag:
fr_fr: Sac supplémentaire :

source: Failed
fr_fr: Manqué

source: FARE
fr_fr: TARIF

source: Fare
fr_fr: Tarif

source: Fare :
fr_fr: Tarif :

source: Fare:
fr_fr: Tarif :

source: Filter Bus list
fr_fr: Filtrer la liste des bus

source: For a round trip, you got
fr_fr: Pour un aller-retour, vous avez

source: Friday
fr_fr: vendredi

source: From
fr_fr: À partir de

source: From Date
fr_fr: Partir de la date

source: From Time
fr_fr: De temps

source: From:
fr_fr: À partir de:

source: Gender:
fr_fr: Le genre:

source: If you want to change the bus label in the dashboard menu you can change here
fr_fr: Si vous souhaitez modifier l'étiquette du bus dans le menu du tableau de bord, vous pouvez modifier ici

source: Infant
fr_fr: Bébé

source: Infant Price
fr_fr: Prix bébé

source: Infant return price
fr_fr: Prix de retour du bébé

source: Infant Seat Type Label
fr_fr: Étiquette de type de siège pour bébé

source: It will be applied in Available seat, Passenger Into Title, Seleted Seat Table Title Section.
fr_fr: Il sera appliqué dans la section Siège disponible, Passager dans le titre, Titre du tableau des sièges sélectionnés.

source: It will be applied in Search Form Search Button Background Color
fr_fr: Il sera appliqué dans le formulaire de recherche Couleur d'arrière-plan du bouton de recherche

source: It will be applied in Search Form Search Button Text Color
fr_fr: Il sera appliqué dans le formulaire de recherche Couleur du texte du bouton de recherche

source: It will be change Book Now Button Background Color
fr_fr: Cela changera la couleur d'arrière-plan du bouton Réserver maintenant

source: It will be change Book Now Button Text Color
fr_fr: Cela changera la couleur du texte du bouton Réserver maintenant

source: It will be change the Route Text & Journey Date Section Background Color just above the search list table
fr_fr: Cela changera la couleur d'arrière-plan de la section Texte de l'itinéraire et date du voyage juste au-dessus du tableau de la liste de recherche

source: It will be change the Route Text & Journey Date Section Text Color just above the search list table
fr_fr: Cela changera la couleur du texte de la section Texte de l'itinéraire et date du voyage juste au-dessus du tableau de la liste de recherche

source: It will be change View Seat Button Background Color
fr_fr: Cela changera la couleur d'arrière-plan du bouton View Seat

source: It will be change View Seat Button Text Color
fr_fr: Cela changera la couleur du texte du bouton de vue du siège

source: Journey Date
fr_fr: Date du voyage

source: Journey Date:
fr_fr: Date du voyage :

source: Journey Time:
fr_fr: Temps de parcours:

source: Left
fr_fr: À gauche

source: Lower Deck
fr_fr: Pont inférieur

source: MagePeople Team
fr_fr: L'équipe MagePeople

source: Monday
fr_fr: Lundi

source: Name
fr_fr: Nom

source: Name:
fr_fr: Nom:

source: New Bus Pickup Point Name
fr_fr: Nom du nouveau point de prise en charge du bus

source: New Bus Type Name
fr_fr: Nom du nouveau type de bus

source: No
fr_fr: Non

source: No Bus Found!
fr_fr: Aucun bus trouvé !

source: No Bus Found, Try Another Date.
fr_fr: Aucun bus trouvé, essayez une autre date.

source: No Bus Pickup Point
fr_fr: Pas de point de ramassage des bus

source: No Bus Type
fr_fr: Aucun type d'autobus

source: No pickup point added yet!
fr_fr: Aucun point de retrait ajouté pour le moment !

source: Not Found
fr_fr: Pas trouvé

source: On hold
fr_fr: En attente

source: One Way
fr_fr: Sens Unique

source: Operational Offday
fr_fr: Jour de repos opérationnel

source: Operational Onday
fr_fr: Opérationnel le jour

source: Parent Bus Pickup Point
fr_fr: Point de ramassage des autobus parents

source: Parent Bus Pickup Point:
fr_fr: Point de ramassage du bus parent :

source: Parent Bus Type
fr_fr: Type de bus parent

source: Parent Bus Type:
fr_fr: Type de bus parent :

source: Passenger
fr_fr: Passager

source: Passenger Capacity :
fr_fr: Capacité passagers :

source: Passenger Info seat :
fr_fr: Siège info passager :

source: Passenger Type
fr_fr: Type de passager

source: Pending payment
fr_fr: En attente de paiement

source: Phone
fr_fr: Téléphoner

source: Phone:
fr_fr: Téléphoner:

source: Pickup Point
fr_fr: Point de ramassage

source: Pickup Point:
fr_fr: Point de ramassage :

source: Please enter here car buffer time in Hours. By default is 0
fr_fr: Veuillez entrer ici le temps de tampon de la voiture en heures. Par défaut est 0

source: Please enter the lable of Adult Seat Type
fr_fr: Veuillez entrer l'étiquette du type de siège adulte

source: Please enter the lable of Child Seat Type
fr_fr: Veuillez saisir l'étiquette du type de siège enfant

source: Please enter the lable of Infant Seat Type
fr_fr: Veuillez entrer l'étiquette du type de siège pour bébé

source: Please enter the lable of Special Seat Type
fr_fr: Veuillez entrer l'étiquette du type de siège spécial

source: Please enter the slug name you want. Remember after change this slug you need to flush permalink, Just go to Settings->Permalink hit the Save Settings button
fr_fr: Veuillez saisir le nom de slug souhaité. N'oubliez pas qu'après avoir modifié ce slug, vous devez vider le permalien, allez simplement dans Paramètres-> Permalien, appuyez sur le bouton Enregistrer les paramètres

source: Please enter your custom CSS Code Here
fr_fr: Veuillez entrer votre code CSS personnalisé ici

source: Please Select
fr_fr: Veuillez sélectionner

source: Please Select Route Point
fr_fr: Veuillez sélectionner un point d'itinéraire

source: Popular Bus Pickup Point
fr_fr: Point de ramassage de bus populaire

source: Popular Bus Type
fr_fr: Type d'autobus populaire

source: Price
fr_fr: Prix

source: Price Increase
fr_fr: Augmentation du prix

source: Processing
fr_fr: Traitement

source: Qty :
fr_fr: Qté :

source: Quantity
fr_fr: Quantité

source: Refund
fr_fr: Rembourser

source: Remove
fr_fr: Supprimer

source: Remove Bus featured image
fr_fr: Supprimer l'image vedette du bus

source: Return
fr_fr: Retourner

source: Return Date (Optional)
fr_fr: Date de retour (facultatif)

source: Return Date:
fr_fr: Date de retour:

source: Return Discount Enable
fr_fr: Retour Remise Activer

source: Return Trip :
fr_fr: Voyage de retour :

source: Return Trip:
fr_fr: Voyage de retour:

source: Right
fr_fr: À droite

source: Route Point
fr_fr: Point d'acheminement

source: Routing
fr_fr: Routage

source: Saturday
fr_fr: samedi

source: Schedule
fr_fr: Programme

source: Search
fr_fr: Chercher

source: Search Bus Pickup Point
fr_fr: Rechercher un point de ramassage d'autobus

source: Search Bus Type
fr_fr: Rechercher le type d'autobus

source: SEARCH BUSES
fr_fr: RECHERCHER DES AUTOBUS

source: Search Buses
fr_fr: Rechercher des bus

source: Search Button Background Color
fr_fr: Couleur d'arrière-plan du bouton de recherche

source: Search Button Text Color
fr_fr: Couleur du texte du bouton de recherche

source: Search List Background Color
fr_fr: Couleur d'arrière-plan de la liste de recherche

source: Search List Bus Details Title Background Color
fr_fr: Liste de recherche Détails du bus Titre Couleur d'arrière-plan

source: Search List Bus Details Title Text Color
fr_fr: Liste de recherche Détails du bus Couleur du texte du titre

source: Search List Route List Title Text Color
fr_fr: Liste de recherche Couleur du texte du titre de la liste d'itinéraires

source: Search List Route List Title Background Color
fr_fr: Liste de recherche Couleur d'arrière-plan du titre de la liste d'itinéraires

source: Search List Text Color
fr_fr: Couleur du texte de la liste de recherche

source: Search Next date Active Tab Background Color
fr_fr: Rechercher Prochaine date Couleur d'arrière-plan de l'onglet actif

source: Search Next date Active Tab Text Color
fr_fr: Rechercher Prochaine date Couleur du texte de l'onglet actif

source: Search Next date Tab Background Color
fr_fr: Rechercher Prochaine date Couleur d'arrière-plan de l'onglet

source: Search Next date Tab Text Color
fr_fr: Recherche Prochaine date Couleur du texte de l'onglet

source: Search Result Page
fr_fr: Page de résultats de la recherche

source: Seat
fr_fr: Siège

source: Seat Available
fr_fr: Siège disponible

source: Seat booked on status
fr_fr: Siège réservé sur statut

source: Seat Fear
fr_fr: Peur du siège

source: Seat List:
fr_fr: Liste des sièges :

source: Seat Maker
fr_fr: Fabricant de siège

source: Seat No
fr_fr: Numéro de siège

source: Seat Plan
fr_fr: Plan de salle

source: Seat Plan for Lower Deck
fr_fr: Plan des sièges pour le pont inférieur
