Repository: HDSEMI/bustransport
Catalog: content/languages/plugins/bus-ticket-booking-with-seat-reservation-*.po
Languages: fr_fr

source: Seat Plan For Upper Deck
fr_fr: Plan des sièges pour le pont supérieur

source: Seat Preview
fr_fr: Aperçu du siège

source: Seat price
fr_fr: Prix du siège

source: Seat Type
fr_fr: Type de siège

source: SEATS AVAILABLE
fr_fr: SIÈGES DISPONIBLES

source: SEATS AVAILABLE
fr_fr: SIÈGES DISPONIBLES

source: Select
fr_fr: Sélectionner

source: Select Boarding Point
fr_fr: Sélectionnez le point d'embarquement

source: Select Journey Date
fr_fr: Sélectionnez la date du voyage

source: Select Pickup Point
fr_fr: Sélectionnez le point de ramassage

source: Select Seat Type
fr_fr: Sélectionnez le type de siège

source: Separate Category with commas
fr_fr: Séparez la catégorie par des virgules

source: Set Bus featured image
fr_fr: Définir l'image vedette du bus

source: Settings
fr_fr: Réglages

source: Sold Seat Image
fr_fr: Image du siège vendu

source: Special
fr_fr: Spécial

source: Special Seat Type Label
fr_fr: Étiquette de type de siège spécial

source: Start & Arrival Time
fr_fr: Heure de début et d'arrivée

source: Start Date:
fr_fr: Date de début:

source: Start From:
fr_fr: Commencer à partir de:

source: Start Time
fr_fr: Heure de début

source: Start Time:
fr_fr: Heure de début:

source: STARTING
fr_fr: DÉPART

source: Sub Total :
fr_fr: Sous Total :

source: SubTotal
fr_fr: Total

source: Sunday
fr_fr: dimanche

source: This bus available only in the particular date. :)
fr_fr: Ce bus est disponible uniquement à la date particulière. :)

source: This is section details
fr_fr: Ceci est les détails de la section

source: This will be applied in Search Listing Page Next Five Date Tab Active Background Color
fr_fr: Ceci sera appliqué dans la page de liste de recherche Cinq prochains onglets de date Couleur d'arrière-plan active

source: This will be applied in Search Listing Page Next Five Date Tab Active Text Color
fr_fr: Ceci sera appliqué dans la page de liste de recherche Next Five Date Tab Active Text Color

source: This will be applied in Search Listing Page Next Five Date Tab Default Background Color
fr_fr: Ceci sera appliqué dans la page de liste de recherche Next Five Date Tab Couleur d'arrière-plan par défaut

source: This will be applied in Search Listing Page Next Five Date Tab Default Text Color
fr_fr: Ceci sera appliqué dans la page de liste de recherche Next Five Date Tab Couleur de texte par défaut

source: This will be applied in the Search Table Top and Bottom background color
fr_fr: Cela sera appliqué dans la couleur d'arrière-plan du haut et du bas du tableau de recherche

source: This will be applied in the Search Table Top and Bottom Text color
fr_fr: Ceci sera appliqué dans la couleur du texte du haut et du bas du tableau de recherche

source: This will be the global Search result page. By default the search result page is bus-search-list Page. If you want to change this you can select your own page from this list. Or also you can set particulr page in the shortcode also. Example: [wbtm-bus-search-form searh-page="page-slug-here"]
fr_fr: Ce sera la page de résultats de recherche globale. Par défaut, la page de résultats de la recherche est Page de liste de recherche de bus. Si vous souhaitez modifier cela, vous pouvez sélectionner votre propre page dans cette liste. Ou vous pouvez également définir une page particulière dans le shortcode également. Exemple : [wbtm-bus-search-form search-page="page-slug-here"]

source: Thursday
fr_fr: Jeudi

source: Time
fr_fr: Temps

source: To Date
fr_fr: À ce jour

source: To Time
fr_fr: À l'heure

source: To:
fr_fr: À:

source: Total
fr_fr: Le total

source: Total :
fr_fr: Le total :

source: Total Seat
fr_fr: Siège total

source: Total Seat Columns
fr_fr: Total des colonnes de siège

source: Total Seat Rows
fr_fr: Nombre total de rangées de sièges

source: Total Seat:
fr_fr: Siège total :

source: Total:
fr_fr: Le total:

source: Tuesday
fr_fr: mardi

source: TYPE
fr_fr: TAPER

source: Type
fr_fr: Taper

source: Type:
fr_fr: Taper:

source: Update Bus Pickup Point
fr_fr: Mettre à jour le point de prise en charge du bus

source: Update Bus Type
fr_fr: Mettre à jour le type de bus

source: Upper Deck
fr_fr: Pont supérieur

source: Upper Deck Title
fr_fr: Titre du pont supérieur

source: Use as Bus featured image
fr_fr: Utiliser comme image vedette de bus

source: Valid Till
fr_fr: Valable jusqu'au

source: Valid Till:
fr_fr: Valable jusqu'au:

source: VIEW
fr_fr: VOIR

source: View Bus Pickup Point
fr_fr: Afficher le point de ramassage des bus

source: View Bus Type
fr_fr: Afficher le type d'autobus

source: View Seat Button Background Color
fr_fr: Afficher la couleur d'arrière-plan du bouton du siège

source: View Seat Button Text Color
fr_fr: Afficher la couleur du texte du bouton du siège

source: View Seats
fr_fr: Voir les sièges

source: Wednesday
fr_fr: mercredi

source: Without Seat Plan
fr_fr: Sans siège Planifier

source: Yes
fr_fr: Oui

source: Your Custom CSS Code Here
fr_fr: Votre code CSS personnalisé ici
